{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 18332, "word_counts": "{\"the\": 78897, \"project\": 104, \"gutenberg\": 105, \"ebook\": 219, \"of\": 55457, \"republic\": 1639, \"by\": 7913, \"plato\": 3222, \"this\": 3815, \"is\": 24390, \"for\": 5266, \"use\": 878, \"anyone\": 68, \"anywhere\": 69, \"in\": 21031, \"united\": 123, \"states\": 277, \"and\": 33981, \"most\": 687, \"other\": 2215, \"parts\": 332, \"world\": 1202, \"at\": 4416, \"no\": 2073, \"cost\": 32, \"with\": 5032, \"almost\": 137, \"restrictions\": 37, \"whatsoeveryou\": 38, \"may\": 3303, \"copy\": 40, \"it\": 999, \"give\": 501, \"away\": 146, \"or\": 12139, \"re\": 97, \"under\": 661, \"terms\": 255, \"license\": 51, \"included\": 102, \"online\": 51, \"atgutenbergorgif\": 51, \"you\": 2142, \"are\": 8007, \"not\": 8499, \"located\": 102, \"will\": 4284, \"have\": 5271, \"to\": 26178, \"check\": 51, \"laws\": 408, \"country\": 204, \"where\": 306, \"before\": 459, \"using\": 51, \"ebooktitle\": 51, \"author\": 357, \"translator\": 51, \"bjowett\": 51, \"release\": 51, \"date\": 102, \"october\": 51, \"recently\": 51, \"updated\": 51, \"september\": 51, \"language\": 459, \"english\": 102, \"produced\": 51, \"sue\": 51, \"asscher\": 51, \"david\": 51, \"widger\": 51, \"start\": 51, \"translated\": 51, \"benjamin\": 51, \"jowett\": 102, \"note\": 357, \"see\": 408, \"also\": 1581, \"contents\": 102, \"introduction\": 255, \"analysisthe\": 102, \"republicpersons\": 51, \"dialoguebookbookbookbookbookbookbookbookbookbookintroduction\": 51, \"longest\": 51, \"his\": 6477, \"works\": 357, \"exception\": 51, \"certainly\": 204, \"greatest\": 510, \"themthere\": 51, \"nearer\": 153, \"approaches\": 51, \"modern\": 918, \"metaphysics\": 102, \"philebus\": 102, \"sophist\": 204, \"politicus\": 102, \"statesman\": 51, \"more\": 3672, \"ideal\": 867, \"form\": 459, \"institutions\": 153, \"state\": 3232, \"clearly\": 102, \"drawn\": 204, \"out\": 867, \"as\": 7803, \"art\": 1152, \"symposium\": 102, \"protagoras\": 153, \"higher\": 408, \"excellencebut\": 51, \"dialogue\": 357, \"has\": 4692, \"same\": 918, \"largeness\": 51, \"view\": 561, \"perfection\": 255, \"style\": 255, \"shows\": 153, \"an\": 3213, \"equal\": 51, \"knowledge\": 510, \"contains\": 102, \"those\": 561, \"thoughts\": 255, \"which\": 10867, \"new\": 357, \"well\": 1602, \"old\": 1020, \"one\": 2907, \"age\": 867, \"only\": 3315, \"but\": 4896, \"allnowhere\": 51, \"there\": 1938, \"a\": 16896, \"deeper\": 204, \"irony\": 153, \"greater\": 357, \"wealth\": 51, \"humour\": 255, \"imagery\": 51, \"dramatic\": 204, \"powernor\": 51, \"any\": 2230, \"writings\": 510, \"attempt\": 153, \"made\": 816, \"interweave\": 51, \"life\": 1479, \"speculation\": 255, \"connect\": 51, \"politics\": 306, \"philosophythe\": 102, \"centre\": 51, \"around\": 102, \"dialogues\": 408, \"be\": 10316, \"grouped\": 51, \"here\": 459, \"philosophy\": 1020, \"reaches\": 102, \"highest\": 255, \"point\": 306, \"cp\": 51, \"especially\": 204, \"books\": 612, \"ancient\": 408, \"thinkers\": 153, \"ever\": 510, \"attainedplato\": 51, \"among\": 459, \"greeks\": 204, \"like\": 1887, \"bacon\": 102, \"moderns\": 51, \"was\": 2754, \"first\": 2856, \"who\": 4131, \"conceived\": 153, \"method\": 311, \"although\": 357, \"neither\": 357, \"them\": 2856, \"always\": 714, \"distinguished\": 204, \"bare\": 51, \"outline\": 153, \"from\": 3162, \"substance\": 153, \"truth\": 1275, \"both\": 816, \"had\": 1313, \"content\": 102, \"abstraction\": 102, \"science\": 306, \"yet\": 765, \"realizedhe\": 51, \"metaphysical\": 51, \"genius\": 204, \"whom\": 357, \"seen\": 306, \"him\": 2754, \"than\": 2845, \"thinker\": 153, \"germs\": 51, \"future\": 102, \"containedthe\": 51, \"sciences\": 51, \"logic\": 153, \"psychology\": 51, \"supplied\": 153, \"so\": 918, \"many\": 1018, \"instruments\": 102, \"thought\": 459, \"after\": 816, \"ages\": 255, \"based\": 204, \"upon\": 612, \"analyses\": 51, \"socrates\": 2856, \"platothe\": 204, \"principles\": 306, \"definition\": 306, \"law\": 561, \"contradiction\": 102, \"fallacy\": 51, \"arguing\": 102, \"circle\": 102, \"distinction\": 102, \"between\": 561, \"essence\": 51, \"accidents\": 51, \"thing\": 357, \"notion\": 255, \"means\": 153, \"ends\": 51, \"causes\": 204, \"conditions\": 204, \"division\": 510, \"mind\": 918, \"into\": 2295, \"rational\": 51, \"concupiscent\": 51, \"irascible\": 51, \"elements\": 357, \"pleasures\": 102, \"desires\": 51, \"necessary\": 204, \"unnecessary\": 51, \"these\": 714, \"great\": 1369, \"forms\": 255, \"all\": 2958, \"found\": 459, \"were\": 1530, \"probably\": 255, \"invented\": 102, \"logical\": 153, \"truths\": 102, \"writers\": 255, \"on\": 3111, \"apt\": 255, \"lose\": 153, \"sight\": 153, \"difference\": 357, \"words\": 867, \"things\": 357, \"been\": 2856, \"strenuously\": 51, \"insisted\": 51, \"cpreppolitcratylff\": 51, \"he\": 8238, \"avoided\": 51, \"confusion\": 204, \"own\": 1377, \"egrepbut\": 51, \"does\": 816, \"bind\": 51, \"up\": 816, \"formulae\": 51, \"still\": 765, \"veiled\": 102, \"imagines\": 102, \"contemplate\": 51, \"existence\": 102, \"very\": 561, \"unlike\": 51, \"doctrine\": 255, \"syllogism\": 51, \"aristotle\": 357, \"claims\": 102, \"discovered\": 204, \"sophelenchineither\": 51, \"must\": 2397, \"we\": 4284, \"forget\": 153, \"that\": 9359, \"third\": 306, \"part\": 714, \"larger\": 51, \"design\": 204, \"history\": 255, \"athens\": 102, \"political\": 408, \"physical\": 51, \"fragment\": 102, \"critias\": 153, \"given\": 306, \"birth\": 51, \"famous\": 102, \"fiction\": 204, \"second\": 1071, \"importance\": 102, \"tale\": 102, \"troy\": 102, \"legend\": 51, \"arthur\": 51, \"said\": 510, \"fact\": 306, \"inspired\": 153, \"some\": 1428, \"early\": 510, \"navigators\": 51, \"sixteenth\": 51, \"centurythis\": 51, \"mythical\": 51, \"subject\": 459, \"wars\": 51, \"athenians\": 102, \"against\": 510, \"island\": 51, \"atlantis\": 51, \"supposed\": 255, \"founded\": 51, \"unfinished\": 51, \"poem\": 153, \"solon\": 51, \"would\": 1819, \"stood\": 51, \"relation\": 255, \"logographers\": 51, \"poems\": 51, \"homerit\": 51, \"told\": 102, \"struggle\": 102, \"liberty\": 102, \"cptimintended\": 51, \"represent\": 255, \"conflict\": 102, \"persia\": 51, \"hellaswe\": 51, \"judge\": 153, \"noble\": 153, \"commencement\": 51, \"timaeus\": 153, \"itself\": 153, \"book\": 1071, \"what\": 2346, \"manner\": 561, \"treated\": 255, \"high\": 255, \"argumentwe\": 51, \"can\": 1275, \"guess\": 102, \"why\": 255, \"abandoned\": 51, \"perhaps\": 408, \"because\": 896, \"became\": 102, \"sensible\": 102, \"incongruity\": 51, \"fictitious\": 51, \"lost\": 204, \"interest\": 1071, \"advancing\": 51, \"years\": 204, \"forbade\": 51, \"completion\": 51, \"please\": 102, \"ourselves\": 153, \"fancy\": 204, \"imaginary\": 255, \"narrative\": 255, \"finished\": 102, \"should\": 1224, \"himself\": 1071, \"sympathising\": 51, \"hellenic\": 408, \"independence\": 51, \"cplawsffsinging\": 51, \"hymn\": 51, \"triumph\": 51, \"over\": 714, \"marathon\": 51, \"salamis\": 51, \"making\": 510, \"reflection\": 102, \"herodotuswhere\": 51, \"contemplates\": 51, \"growth\": 102, \"athenian\": 204, \"empire\": 51, \"how\": 612, \"brave\": 51, \"freedom\": 153, \"speech\": 255, \"far\": 255, \"exceed\": 102, \"every\": 612, \"hellas\": 51, \"greatness\": 51, \"attributing\": 51, \"victory\": 51, \"good\": 2753, \"order\": 765, \"favor\": 51, \"apollo\": 204, \"athene\": 102, \"cpintrodto\": 102, \"critiasagain\": 51, \"regarded\": 357, \"captain\": 102, \"arhchegoz\": 51, \"leader\": 51, \"goodly\": 51, \"band\": 51, \"followers\": 51, \"original\": 306, \"cicero\": 204, \"s\": 918, \"de\": 102, \"republica\": 51, \"staugustine\": 51, \"city\": 408, \"god\": 1071, \"utopia\": 51, \"sir\": 51, \"thomas\": 51, \"numerous\": 153, \"framed\": 102, \"modelthe\": 51, \"extent\": 102, \"aristotelian\": 102, \"school\": 51, \"indebted\": 51, \"little\": 255, \"recognised\": 102, \"recognition\": 51, \"himselfthe\": 51, \"two\": 1071, \"philosophers\": 357, \"common\": 663, \"they\": 4080, \"conscious\": 204, \"remain\": 255, \"undetected\": 51, \"aristotlein\": 51, \"too\": 816, \"affinities\": 51, \"traced\": 102, \"cambridge\": 51, \"platonists\": 102, \"berkeley\": 51, \"coleridge\": 51, \"ideasthat\": 51, \"experience\": 204, \"bears\": 102, \"witness\": 51, \"herself\": 51, \"conviction\": 51, \"our\": 1887, \"generation\": 153, \"enthusiastically\": 51, \"asserted\": 153, \"gaining\": 51, \"groundof\": 51, \"greek\": 663, \"authors\": 102, \"renaissance\": 51, \"brought\": 153, \"influencethe\": 102, \"treatise\": 102, \"education\": 765, \"milton\": 51, \"locke\": 51, \"rousseau\": 102, \"jean\": 51, \"paul\": 51, \"goethe\": 51, \"legitimate\": 51, \"descendantslike\": 51, \"dante\": 51, \"bunyan\": 51, \"revelation\": 102, \"another\": 1275, \"profoundly\": 51, \"impressed\": 51, \"unity\": 255, \"church\": 153, \"exercised\": 51, \"real\": 714, \"influence\": 255, \"theology\": 51, \"revival\": 51, \"literature\": 255, \"politicseven\": 51, \"fragments\": 51, \"when\": 2040, \"repeated\": 102, \"hand\": 255, \"symphave\": 51, \"ravished\": 51, \"hearts\": 102, \"men\": 1785, \"reflected\": 153, \"their\": 3672, \"naturehe\": 51, \"father\": 204, \"idealism\": 51, \"literatureand\": 51, \"latest\": 51, \"conceptions\": 51, \"statesmen\": 51, \"such\": 1785, \"reign\": 153, \"equality\": 102, \"sexes\": 51, \"anticipated\": 51, \"dream\": 102, \"himthe\": 153, \"argument\": 1224, \"search\": 51, \"justice\": 4182, \"nature\": 1377, \"hinted\": 51, \"cephalus\": 714, \"just\": 1683, \"blameless\": 51, \"man\": 2040, \"then\": 1377, \"discussed\": 102, \"basis\": 102, \"proverbial\": 102, \"morality\": 561, \"polemarchus\": 459, \"caricatured\": 51, \"thrasymachus\": 1224, \"partially\": 102, \"explained\": 204, \"reduced\": 153, \"glaucon\": 1530, \"adeimantus\": 918, \"having\": 663, \"become\": 204, \"invisible\": 102, \"individual\": 510, \"reappears\": 102, \"length\": 255, \"constructed\": 102, \"socratesthe\": 102, \"care\": 306, \"rulers\": 306, \"model\": 51, \"providing\": 51, \"improved\": 51, \"religion\": 663, \"simplicity\": 255, \"music\": 663, \"gymnastic\": 306, \"manlier\": 51, \"strain\": 102, \"poetry\": 612, \"harmony\": 408, \"statewe\": 51, \"thus\": 204, \"led\": 102, \"conception\": 510, \"calls\": 51, \"anything\": 153, \"marrying\": 51, \"nor\": 1071, \"giving\": 51, \"marriage\": 102, \"kings\": 204, \"intellectual\": 102, \"moral\": 408, \"religious\": 255, \"youth\": 714, \"whole\": 867, \"lifesuch\": 51, \"hardly\": 306, \"realized\": 153, \"quickly\": 102, \"degeneratesto\": 51, \"perfect\": 357, \"succeeds\": 102, \"government\": 102, \"soldier\": 102, \"lover\": 102, \"honour\": 204, \"again\": 561, \"declining\": 51, \"democracy\": 102, \"tyranny\": 204, \"regular\": 102, \"much\": 510, \"resemblance\": 51, \"actual\": 102, \"factswhen\": 51, \"wheel\": 51, \"come\": 459, \"full\": 204, \"do\": 1632, \"begin\": 51, \"period\": 51, \"human\": 969, \"passed\": 204, \"best\": 408, \"worst\": 204, \"endthe\": 51, \"changed\": 204, \"quarrel\": 204, \"lightly\": 102, \"earlier\": 153, \"now\": 867, \"resumed\": 51, \"fought\": 51, \"conclusionpoetry\": 51, \"imitation\": 153, \"thrice\": 51, \"removed\": 51, \"homer\": 612, \"poets\": 867, \"condemned\": 51, \"imitator\": 51, \"sent\": 51, \"banishment\": 51, \"along\": 51, \"themand\": 51, \"idea\": 612, \"supplemented\": 51, \"lifethe\": 102, \"similar\": 306, \"divisions\": 153, \"cpsir\": 51, \"glewis\": 51, \"classical\": 51, \"museum\": 51, \"volpis\": 51, \"later\": 357, \"natural\": 408, \"five\": 204, \"number\": 51, \"half\": 51, \"down\": 255, \"paragraph\": 51, \"beginning\": 459, \"admired\": 51, \"introductory\": 51, \"containing\": 102, \"refutation\": 51, \"popular\": 102, \"sophistical\": 153, \"notions\": 255, \"concluding\": 102, \"without\": 663, \"arriving\": 51, \"definite\": 51, \"resultto\": 51, \"appended\": 51, \"restatement\": 51, \"according\": 357, \"opinion\": 204, \"answer\": 765, \"demanded\": 51, \"question\": 1122, \"stripped\": 51, \"appearances\": 102, \"includes\": 153, \"remainder\": 102, \"fourth\": 153, \"mainly\": 51, \"occupied\": 102, \"construction\": 102, \"educationthe\": 51, \"consists\": 153, \"fifth\": 102, \"sixth\": 306, \"seventh\": 102, \"rather\": 612, \"enquiry\": 204, \"communism\": 51, \"ruled\": 102, \"contemplation\": 102, \"takes\": 153, \"place\": 612, \"social\": 204, \"virtuesin\": 51, \"eighth\": 102, \"ninth\": 102, \"perversions\": 51, \"individuals\": 204, \"correspond\": 51, \"reviewed\": 51, \"succession\": 102, \"pleasure\": 357, \"principle\": 663, \"further\": 408, \"analysed\": 51, \"manthe\": 102, \"tenth\": 102, \"conclusion\": 306, \"relations\": 153, \"finally\": 153, \"determined\": 153, \"happiness\": 765, \"citizens\": 534, \"assured\": 51, \"crowned\": 102, \"vision\": 51, \"anotheror\": 51, \"general\": 612, \"adopted\": 61, \"description\": 408, \"generally\": 408, \"accordance\": 204, \"while\": 204, \"transformed\": 51, \"kingdom\": 306, \"governments\": 153, \"perversionsthese\": 51, \"points\": 306, \"really\": 153, \"opposed\": 153, \"opposition\": 51, \"phaedrus\": 204, \"imperfect\": 153, \"light\": 153, \"breaks\": 102, \"through\": 408, \"regularity\": 51, \"temple\": 102, \"last\": 561, \"fades\": 51, \"heavenswhether\": 51, \"imperfection\": 51, \"structure\": 51, \"arises\": 204, \"enlargement\": 51, \"plan\": 153, \"reconcilement\": 102, \"writer\": 255, \"struggling\": 51, \"together\": 102, \"composition\": 102, \"work\": 714, \"different\": 612, \"times\": 459, \"questions\": 204, \"about\": 1428, \"iliad\": 102, \"odyssey\": 51, \"worth\": 102, \"asking\": 204, \"cannot\": 867, \"distinct\": 102, \"answerin\": 51, \"mode\": 102, \"publication\": 51, \"less\": 153, \"scruple\": 51, \"altering\": 51, \"adding\": 51, \"known\": 102, \"few\": 204, \"friendsthere\": 51, \"absurdity\": 102, \"supposing\": 51, \"laid\": 102, \"labours\": 51, \"aside\": 102, \"time\": 1122, \"turned\": 51, \"interruptions\": 51, \"likely\": 102, \"occur\": 255, \"case\": 153, \"long\": 153, \"short\": 102, \"writingin\": 51, \"attempts\": 102, \"determine\": 51, \"chronological\": 102, \"platonic\": 408, \"internal\": 204, \"evidence\": 153, \"uncertainty\": 51, \"single\": 153, \"being\": 714, \"composed\": 153, \"disturbing\": 51, \"element\": 204, \"admitted\": 306, \"affect\": 102, \"longer\": 143, \"shorter\": 51, \"onesbut\": 51, \"seeming\": 357, \"discrepancies\": 51, \"arise\": 51, \"discordant\": 51, \"philosopher\": 306, \"attempted\": 51, \"unite\": 51, \"able\": 102, \"recognise\": 51, \"inconsistency\": 204, \"obvious\": 51, \"usfor\": 51, \"judgment\": 102, \"anticipate\": 102, \"themselvesthey\": 51, \"perceive\": 51, \"want\": 459, \"connexion\": 102, \"gaps\": 51, \"systems\": 102, \"visible\": 153, \"enough\": 255, \"themin\": 102, \"beginnings\": 51, \"amid\": 153, \"efforts\": 153, \"inconsistencies\": 51, \"paths\": 51, \"worn\": 51, \"meaning\": 357, \"precisely\": 51, \"definedfor\": 51, \"consistency\": 51, \"creations\": 51, \"wanting\": 51, \"unitytried\": 51, \"test\": 153, \"several\": 153, \"ideas\": 612, \"appear\": 306, \"defective\": 51, \"deficiency\": 51, \"proof\": 51, \"handsand\": 51, \"supposition\": 51, \"written\": 153, \"uninterruptedly\": 51, \"continuous\": 51, \"effort\": 102, \"degree\": 306, \"confirmed\": 102, \"references\": 51, \"anotherthe\": 102, \"title\": 51, \"concerning\": 153, \"quoted\": 102, \"either\": 561, \"antiquity\": 153, \"titles\": 51, \"therefore\": 1083, \"assumed\": 51, \"datemorgenstern\": 51, \"others\": 204, \"asked\": 51, \"whether\": 1020, \"professed\": 51, \"aim\": 153, \"principal\": 306, \"workthe\": 51, \"blend\": 51, \"faces\": 51, \"embodiment\": 153, \"societythe\": 51, \"soul\": 1071, \"body\": 306, \"fair\": 306, \"bodyin\": 51, \"hegelian\": 51, \"phraseology\": 51, \"reality\": 102, \"ideaor\": 51, \"described\": 357, \"christian\": 255, \"within\": 102, \"developes\": 51, \"external\": 255, \"house\": 255, \"hands\": 204, \"eternal\": 51, \"heavens\": 51, \"proportions\": 51, \"earthly\": 51, \"buildingor\": 51, \"image\": 204, \"warp\": 51, \"woof\": 51, \"run\": 102, \"textureand\": 51, \"constitution\": 102, \"completed\": 51, \"dismissed\": 102, \"names\": 51, \"throughout\": 102, \"inner\": 51, \"rewards\": 255, \"punishments\": 51, \"virtues\": 357, \"honesty\": 102, \"buying\": 51, \"selling\": 51, \"shadow\": 153, \"motions\": 51, \"heavenly\": 51, \"bodies\": 51, \"cptimthe\": 51, \"ethical\": 204, \"side\": 408, \"chiefly\": 102, \"hypotheses\": 51, \"outward\": 102, \"indications\": 51, \"mantoo\": 51, \"however\": 102, \"timesthere\": 51, \"stage\": 357, \"criticism\": 153, \"referred\": 51, \"designnow\": 51, \"indeed\": 153, \"remains\": 102, \"often\": 204, \"large\": 153, \"comprehended\": 204, \"designfor\": 51, \"grows\": 153, \"act\": 204, \"writing\": 153, \"worked\": 51, \"end\": 561, \"beginsthe\": 51, \"reader\": 153, \"seeks\": 102, \"find\": 102, \"necessarily\": 153, \"seize\": 51, \"vaguest\": 51, \"generalthus\": 51, \"stallbaum\": 102, \"dissatisfied\": 51, \"ordinary\": 306, \"explanations\": 102, \"true\": 765, \"representation\": 102, \"perfected\": 51, \"governed\": 51, \"goodthere\": 51, \"descriptions\": 51, \"express\": 51, \"writerthe\": 51, \"speak\": 306, \"designs\": 51, \"need\": 408, \"excluded\": 51, \"naturally\": 204, \"association\": 51, \"interfere\": 51, \"purposewhat\": 51, \"kind\": 408, \"sought\": 102, \"building\": 51, \"plastic\": 51, \"arts\": 510, \"prose\": 153, \"problem\": 102, \"relatively\": 51, \"matterto\": 51, \"intention\": 153, \"intelligible\": 51, \"better\": 918, \"once\": 408, \"cpthe\": 102, \"phaedrusis\": 51, \"vehicle\": 102, \"three\": 612, \"four\": 204, \"represented\": 153, \"jewish\": 51, \"prophets\": 102, \"messiah\": 51, \"day\": 357, \"lord\": 102, \"suffering\": 51, \"servant\": 51, \"people\": 200, \"sun\": 153, \"righteousness\": 102, \"healing\": 51, \"wings\": 51, \"convey\": 51, \"us\": 918, \"least\": 357, \"spiritual\": 51, \"ideals\": 51, \"reveals\": 51, \"divine\": 306, \"continuing\": 102, \"sophists\": 306, \"tyrants\": 102, \"false\": 306, \"teachers\": 153, \"evil\": 1428, \"mankind\": 408, \"exists\": 51, \"nowhere\": 102, \"earth\": 102, \"heaven\": 255, \"pattern\": 102, \"rule\": 306, \"lifeno\": 51, \"creation\": 51, \"clouds\": 51, \"pierces\": 51, \"themevery\": 51, \"shade\": 51, \"dark\": 51, \"veil\": 51, \"allowable\": 102, \"philosophical\": 204, \"imaginationit\": 51, \"plane\": 51, \"easily\": 408, \"passes\": 204, \"myths\": 102, \"fancies\": 51, \"facts\": 153, \"figures\": 153, \"speechit\": 51, \"ought\": 255, \"judged\": 102, \"rules\": 102, \"probabilities\": 51, \"historythe\": 51, \"fashioning\": 102, \"artistic\": 51, \"take\": 510, \"possession\": 102, \"himwe\": 51, \"discuss\": 102, \"practicable\": 51, \"inward\": 51, \"came\": 102, \"writerfor\": 51, \"practicability\": 51, \"nothing\": 306, \"attains\": 51, \"truly\": 306, \"bear\": 51, \"marks\": 51, \"frame\": 306, \"justicethe\": 153, \"dialectic\": 204, \"organisation\": 51, \"type\": 102, \"spirit\": 306, \"pursued\": 51, \"spectator\": 51, \"existenceit\": 51, \"summit\": 51, \"fail\": 51, \"satisfy\": 102, \"requirements\": 51, \"important\": 204, \"portions\": 102, \"workit\": 51, \"minor\": 51, \"raised\": 153, \"boeckh\": 51, \"respecting\": 204, \"conversation\": 306, \"held\": 153, \"year\": 51, \"bwhich\": 51, \"proposed\": 51, \"notoriously\": 51, \"careless\": 51, \"chronology\": 51, \"cprepsympa\": 51, \"etconly\": 51, \"aims\": 51, \"probabilitywhether\": 51, \"persons\": 255, \"mentioned\": 51, \"could\": 357, \"met\": 102, \"difficulty\": 408, \"occurred\": 51, \"reading\": 51, \"forty\": 102, \"shakespeare\": 51, \"dramas\": 51, \"greatly\": 153, \"trouble\": 51, \"nowyet\": 51, \"investigation\": 102, \"argue\": 204, \"historically\": 51, \"dates\": 102, \"useless\": 153, \"waste\": 51, \"inventing\": 51, \"fetched\": 51, \"reconcilements\": 51, \"avoid\": 51, \"difficulties\": 51, \"example\": 306, \"conjecture\": 51, \"offhermann\": 51, \"brothers\": 255, \"uncles\": 51, \"cpapola\": 51, \"intentionally\": 51, \"left\": 306, \"anachronisms\": 102, \"indicating\": 51, \"writtenthe\": 51, \"characters\": 153, \"adeimantuscephalus\": 51, \"appears\": 357, \"drops\": 51, \"silence\": 51, \"close\": 102, \"bookthe\": 102, \"main\": 51, \"discussion\": 357, \"carried\": 51, \"adeimantusamong\": 51, \"company\": 255, \"lysias\": 102, \"orator\": 51, \"euthydemus\": 51, \"sons\": 408, \"unknown\": 153, \"charmantides\": 51, \"mute\": 51, \"auditors\": 51, \"cleitophon\": 102, \"interrupts\": 51, \"name\": 204, \"friend\": 204, \"ally\": 51, \"thrasymachuscephalus\": 51, \"patriarch\": 51, \"appropriately\": 51, \"engaged\": 51, \"offering\": 102, \"sacrificehe\": 51, \"done\": 153, \"peace\": 204, \"mankindhe\": 102, \"feels\": 51, \"drawing\": 102, \"below\": 306, \"seems\": 510, \"linger\": 102, \"memory\": 51, \"pasthe\": 51, \"eager\": 51, \"visit\": 51, \"fond\": 102, \"happy\": 459, \"consciousness\": 51, \"spent\": 51, \"glad\": 51, \"escaped\": 153, \"youthful\": 102, \"lustshis\": 51, \"love\": 408, \"affection\": 51, \"indifference\": 51, \"riches\": 153, \"even\": 357, \"garrulity\": 51, \"interesting\": 153, \"traits\": 51, \"characterhe\": 51, \"say\": 969, \"absorbed\": 51, \"moneyyet\": 51, \"acknowledges\": 102, \"advantage\": 357, \"placing\": 102, \"above\": 255, \"temptation\": 51, \"dishonesty\": 102, \"falsehoodthe\": 51, \"respectful\": 51, \"attention\": 102, \"shown\": 255, \"whose\": 204, \"mission\": 51, \"imposed\": 51, \"oracle\": 51, \"leads\": 51, \"ask\": 255, \"young\": 357, \"alike\": 102, \"notedwho\": 51, \"suited\": 51, \"raise\": 51, \"might\": 510, \"seem\": 102, \"expression\": 204, \"moderation\": 102, \"pictured\": 51, \"tolerable\": 51, \"portion\": 51, \"characteristic\": 153, \"feeling\": 102, \"contrasts\": 51, \"exaggeration\": 51, \"senectutethe\": 51, \"evening\": 102, \"expressive\": 102, \"fewest\": 51, \"possible\": 102, \"touchesas\": 51, \"remarks\": 306, \"epad\": 51, \"atticthe\": 51, \"aged\": 51, \"follows\": 357, \"understood\": 51, \"taken\": 306, \"violation\": 51, \"propriety\": 102, \"cplysimachus\": 51, \"lacheshis\": 51, \"son\": 102, \"heir\": 102, \"frankness\": 102, \"impetuousness\": 51, \"detaining\": 51, \"force\": 153, \"opening\": 51, \"scene\": 204, \"let\": 459, \"off\": 204, \"women\": 306, \"childrenlike\": 51, \"limited\": 51, \"represents\": 102, \"quotes\": 51, \"simonides\": 204, \"cparistophclouds\": 51, \"pindarbut\": 51, \"answers\": 204, \"makes\": 459, \"elicited\": 102, \"socrateshe\": 51, \"experienced\": 51, \"necessity\": 306, \"refuting\": 51, \"belongs\": 153, \"pre\": 102, \"socratic\": 408, \"dialectical\": 102, \"agehe\": 51, \"incapable\": 255, \"bewildered\": 51, \"know\": 561, \"sayinghe\": 51, \"admit\": 255, \"thief\": 153, \"follow\": 102, \"analogy\": 306, \"artsfrom\": 51, \"brother\": 204, \"contra\": 51, \"eratosthwe\": 51, \"learn\": 408, \"fell\": 51, \"victim\": 102, \"thirty\": 102, \"allusion\": 153, \"fate\": 51, \"circumstance\": 51, \"family\": 255, \"syracusan\": 51, \"origin\": 408, \"migrated\": 51, \"thurii\": 51, \"athensthe\": 51, \"chalcedonian\": 51, \"giant\": 102, \"already\": 357, \"heard\": 102, \"personification\": 51, \"characteristicshe\": 51, \"vain\": 102, \"blustering\": 51, \"refusing\": 51, \"discourse\": 102, \"unless\": 204, \"paid\": 102, \"oration\": 51, \"hoping\": 51, \"thereby\": 51, \"escape\": 51, \"inevitable\": 153, \"mere\": 102, \"child\": 102, \"unable\": 51, \"foresee\": 51, \"next\": 306, \"move\": 51, \"shut\": 51, \"uphe\": 51, \"reached\": 102, \"framing\": 51, \"respect\": 153, \"advance\": 51, \"polemarchusbut\": 51, \"defending\": 51, \"vainly\": 51, \"tries\": 102, \"cover\": 51, \"banter\": 51, \"insolencewhether\": 51, \"doctrines\": 51, \"attributed\": 102, \"uncertain\": 102, \"infancy\": 51, \"serious\": 153, \"errors\": 102, \"grow\": 153, \"put\": 510, \"mouths\": 102, \"speakers\": 51, \"thucydides\": 51, \"concerned\": 153, \"present\": 204, \"historical\": 204, \"realitythe\": 51, \"inequality\": 51, \"contest\": 51, \"adds\": 102, \"scenethe\": 51, \"pompous\": 102, \"empty\": 51, \"utterly\": 102, \"helpless\": 51, \"master\": 204, \"knows\": 255, \"touch\": 153, \"springs\": 51, \"vanity\": 51, \"weakness\": 204, \"himhe\": 51, \"irritated\": 51, \"noisy\": 51, \"imbecile\": 51, \"rage\": 51, \"lays\": 51, \"open\": 102, \"thrusts\": 51, \"assailanthis\": 51, \"determination\": 51, \"cram\": 51, \"throats\": 51, \"bodily\": 153, \"souls\": 255, \"elicits\": 51, \"cry\": 51, \"horror\": 51, \"temper\": 51, \"quite\": 204, \"worthy\": 51, \"remark\": 204, \"process\": 204, \"argumentnothing\": 51, \"amusing\": 51, \"complete\": 51, \"submission\": 51, \"thoroughly\": 51, \"beatenat\": 51, \"continue\": 51, \"reluctance\": 51, \"soon\": 153, \"apparent\": 102, \"testifies\": 51, \"occasional\": 51, \"remarkswhen\": 51, \"attacked\": 102, \"humorously\": 51, \"protected\": 51, \"never\": 663, \"enemy\": 204, \"friendfrom\": 51, \"quintilian\": 51, \"rhetoric\": 102, \"ridiculous\": 102, \"preserved\": 51, \"agesthe\": 51, \"play\": 255, \"contemporary\": 51, \"herodicus\": 102, \"arisrhetthou\": 51, \"wast\": 51, \"bold\": 102, \"battle\": 102, \"show\": 459, \"devoid\": 51, \"verisimilitudewhen\": 51, \"silenced\": 51, \"respondents\": 51, \"tragedy\": 153, \"phaedo\": 51, \"actors\": 51, \"introducedat\": 51, \"ariston\": 102, \"wear\": 51, \"likeness\": 153, \"friends\": 663, \"simmias\": 51, \"cebes\": 51, \"phaedobut\": 51, \"examination\": 51, \"similarity\": 51, \"vanishes\": 51, \"charactersglaucon\": 51, \"impetuous\": 51, \"fechting\": 51, \"character\": 714, \"xenmemthe\": 51, \"acquainted\": 102, \"mysteries\": 102, \"juvenis\": 51, \"qui\": 51, \"gaudet\": 51, \"canibus\": 51, \"improves\": 51, \"breed\": 51, \"animals\": 204, \"experiences\": 51, \"lifehe\": 51, \"quickness\": 51, \"penetration\": 51, \"piercing\": 51, \"clumsy\": 51, \"platitudes\": 51, \"turns\": 153, \"seamy\": 51, \"faith\": 51, \"trueit\": 51, \"seizes\": 51, \"termed\": 51, \"ludicrous\": 102, \"pigs\": 153, \"prepared\": 51, \"jest\": 102, \"offers\": 102, \"opportunity\": 51, \"ready\": 255, \"appreciate\": 51, \"connoisseurs\": 51, \"lovers\": 102, \"theatricals\": 51, \"fantastic\": 51, \"behaviour\": 102, \"democracyhis\": 51, \"weaknesses\": 51, \"alluded\": 102, \"allow\": 204, \"adeimantushe\": 51, \"megara\": 51, \"annothe\": 51, \"graver\": 51, \"profounder\": 51, \"objections\": 51, \"commonly\": 51, \"mouthglaucon\": 51, \"demonstrative\": 51, \"opens\": 102, \"gameadeimantus\": 51, \"pursues\": 102, \"furtherglaucon\": 51, \"liveliness\": 51, \"quick\": 51, \"sympathy\": 51, \"maturer\": 51, \"grown\": 51, \"worldin\": 51, \"insists\": 153, \"injustice\": 969, \"shall\": 561, \"considered\": 102, \"regard\": 51, \"consequences\": 153, \"sake\": 204, \"vein\": 51, \"urges\": 51, \"fails\": 102, \"answered\": 204, \"direct\": 51, \"indirect\": 102, \"consequence\": 51, \"statein\": 51, \"mythology\": 102, \"respondent\": 204, \"slight\": 204, \"carries\": 102, \"lighter\": 102, \"tone\": 51, \"bookit\": 51, \"volunteers\": 51, \"sense\": 408, \"refuses\": 51, \"pass\": 153, \"childrenit\": 51, \"argumentative\": 51, \"imaginative\": 51, \"dialoguefor\": 51, \"corruption\": 102, \"adeimantusglaucon\": 51, \"resumes\": 51, \"apprehending\": 51, \"hits\": 51, \"course\": 153, \"discussiononce\": 51, \"returns\": 51, \"compares\": 51, \"contentious\": 51, \"superseded\": 51, \"continues\": 51, \"endthus\": 51, \"successive\": 51, \"stages\": 102, \"gentleman\": 51, \"olden\": 51, \"followed\": 102, \"practical\": 51, \"regulating\": 51, \"proverbs\": 51, \"saws\": 51, \"wild\": 51, \"generalization\": 51, \"lastly\": 51, \"disciples\": 51, \"teacher\": 51, \"arguments\": 255, \"convinced\": 102, \"desire\": 51, \"go\": 459, \"thingsthese\": 51, \"anotherneither\": 102, \"repeatedthe\": 51, \"delineation\": 51, \"wholly\": 102, \"consistentin\": 51, \"depicted\": 51, \"memorabilia\": 102, \"xenophon\": 102, \"earliest\": 51, \"apologyhe\": 51, \"ironical\": 102, \"provoking\": 51, \"questioning\": 102, \"mask\": 102, \"silenus\": 51, \"seriouslybut\": 51, \"enmity\": 102, \"towards\": 204, \"abates\": 51, \"representatives\": 51, \"corrupters\": 51, \"worldhe\": 102, \"becomes\": 255, \"dogmatic\": 51, \"constructive\": 102, \"passing\": 153, \"beyond\": 153, \"range\": 51, \"speculative\": 51, \"socratesin\": 51, \"passage\": 102, \"intimate\": 51, \"repeating\": 51, \"menthere\": 51, \"teaching\": 204, \"though\": 714, \"dwelt\": 51, \"universal\": 153, \"final\": 306, \"cpxenmemphaedo\": 51, \"deep\": 51, \"public\": 153, \"failed\": 51, \"positive\": 51, \"memthe\": 51, \"nominally\": 51, \"retained\": 102, \"inference\": 102, \"mouth\": 102, \"discovery\": 102, \"socratesbut\": 51, \"affectation\": 51, \"wearisome\": 51, \"advancesthe\": 51, \"help\": 204, \"interlocutors\": 51, \"thesis\": 153, \"looked\": 102, \"various\": 51, \"viewthe\": 51, \"characterized\": 51, \"describes\": 102, \"companion\": 102, \"fluently\": 51, \"absolutely\": 102, \"certain\": 306, \"taught\": 255, \"immortality\": 51, \"disciple\": 102, \"cpapolnor\": 51, \"reason\": 306, \"suppose\": 204, \"used\": 153, \"revelations\": 51, \"instruction\": 102, \"banished\": 102, \"denounced\": 51, \"mythologyhis\": 51, \"favorite\": 51, \"oath\": 51, \"mention\": 51, \"daemonium\": 51, \"sign\": 51, \"phenomenon\": 51, \"peculiar\": 51, \"himselfa\": 51, \"prominent\": 51, \"illustration\": 204, \"apply\": 51, \"instancesyou\": 51, \"says\": 459, \"ironically\": 51, \"unaccustomed\": 51, \"imagesand\": 51, \"examples\": 51, \"images\": 102, \"enlarged\": 153, \"allegory\": 153, \"parable\": 102, \"embodies\": 51, \"concrete\": 51, \"abstractthus\": 51, \"figure\": 153, \"cave\": 51, \"recapitulation\": 51, \"composite\": 51, \"animal\": 102, \"soulthe\": 51, \"ship\": 51, \"pilot\": 51, \"describedother\": 51, \"dog\": 255, \"portionless\": 51, \"maiden\": 51, \"drones\": 51, \"wasps\": 51, \"links\": 51, \"passages\": 102, \"recall\": 51, \"previous\": 51, \"discussionsplato\": 51, \"worldand\": 51, \"paradoxes\": 51, \"speculations\": 102, \"socratesto\": 51, \"upward\": 51, \"seemed\": 51, \"error\": 102, \"evilthe\": 102, \"revolted\": 51, \"itand\": 51, \"sterner\": 51, \"judgement\": 51, \"multitude\": 51, \"sort\": 408, \"pity\": 51, \"lovemen\": 51, \"misunderstanding\": 51, \"unavoidable\": 51, \"artificial\": 51, \"possessing\": 51, \"native\": 51, \"applicationstheir\": 51, \"leaders\": 102, \"measure\": 153, \"ignorant\": 102, \"staturebut\": 51, \"pitied\": 51, \"laughed\": 51, \"quarrelled\": 51, \"mean\": 408, \"nostrums\": 51, \"if\": 1530, \"cutting\": 51, \"hydra\": 51, \"headthis\": 51, \"features\": 51, \"republicin\": 51, \"representations\": 102, \"differences\": 51, \"retains\": 102, \"unwearied\": 51, \"disinterested\": 51, \"seeker\": 51, \"ceased\": 51, \"socratesleaving\": 51, \"analyse\": 51, \"proceed\": 204, \"consider\": 102, \"aspects\": 102, \"lights\": 102, \"readbookthe\": 51, \"festival\": 255, \"goddess\": 51, \"bendis\": 51, \"piraeus\": 51, \"added\": 153, \"promise\": 204, \"equestrian\": 51, \"torch\": 153, \"race\": 153, \"eveningthe\": 51, \"recited\": 51, \"small\": 153, \"party\": 102, \"consisting\": 51, \"hermocrates\": 51, \"timaeuswhen\": 51, \"rhetorical\": 51, \"reciting\": 51, \"gained\": 51, \"distracted\": 51, \"reference\": 51, \"audience\": 51, \"reminded\": 102, \"extraordinary\": 51, \"narrativeof\": 51, \"informed\": 51, \"went\": 51, \"talked\": 51, \"nightthe\": 51, \"arisen\": 51, \"leave\": 102, \"detained\": 102, \"message\": 51, \"speedily\": 51, \"accompanied\": 51, \"playful\": 51, \"violence\": 51, \"compels\": 51, \"promising\": 102, \"attractionthey\": 51, \"return\": 204, \"extreme\": 51, \"sitting\": 51, \"cushioned\": 51, \"seat\": 51, \"sacrificeyou\": 51, \"me\": 408, \"oftener\": 51, \"am\": 102, \"my\": 357, \"conversationsocrates\": 51, \"asks\": 255, \"thinks\": 306, \"replies\": 357, \"sorrows\": 153, \"discontents\": 51, \"tempers\": 51, \"passions\": 51, \"feltyes\": 51, \"richand\": 51, \"something\": 153, \"imagine\": 102, \"themistocles\": 51, \"replied\": 102, \"seriphian\": 102, \"reply\": 204, \"poor\": 51, \"bad\": 204, \"rich\": 255, \"mansocrates\": 51, \"quality\": 51, \"ascribes\": 51, \"inherited\": 102, \"acquired\": 51, \"considers\": 51, \"chief\": 51, \"themcephalus\": 51, \"belief\": 51, \"compelled\": 153, \"poverty\": 51, \"deceived\": 102, \"felt\": 153, \"unspeakable\": 51, \"blessingssocrates\": 51, \"evidently\": 51, \"preparing\": 102, \"word\": 306, \"tell\": 561, \"pay\": 255, \"your\": 561, \"debts\": 102, \"exceptions\": 51, \"back\": 255, \"gone\": 51, \"mad\": 51, \"sword\": 51, \"borrowed\": 51, \"right\": 714, \"exceptionsand\": 51, \"authority\": 255, \"simonideshere\": 51, \"retires\": 102, \"look\": 204, \"sacrifices\": 102, \"bequeaths\": 51, \"facetiously\": 51, \"polemarchusthe\": 51, \"touched\": 51, \"key\": 51, \"suggesting\": 51, \"afterwards\": 153, \"goods\": 408, \"mythus\": 102, \"cephalusthe\": 51, \"portrait\": 51, \"frontispiece\": 51, \"imply\": 51, \"perplexity\": 51, \"discerning\": 51, \"explanation\": 51, \"supported\": 51, \"saying\": 306, \"resolution\": 51, \"unconnected\": 51, \"precepts\": 51, \"demands\": 51, \"dialectiche\": 51, \"proceeds\": 204, \"arms\": 51, \"madman\": 153, \"parties\": 51, \"resulthe\": 51, \"meant\": 51, \"proper\": 204, \"harm\": 306, \"enemiesevery\": 51, \"somebody\": 51, \"following\": 51, \"due\": 51, \"enemiesbut\": 51, \"way\": 153, \"alliances\": 51, \"going\": 255, \"war\": 408, \"otherthen\": 51, \"contracts\": 102, \"money\": 357, \"partnershipsyes\": 51, \"partnerships\": 51, \"safely\": 51, \"kept\": 102, \"usedthen\": 51, \"useful\": 153, \"uselessand\": 51, \"opposites\": 51, \"attack\": 102, \"defence\": 51, \"stealing\": 51, \"guardingbut\": 51, \"hero\": 153, \"notwithstanding\": 51, \"autolycus\": 51, \"homeric\": 153, \"excellent\": 51, \"theft\": 51, \"perjury\": 51, \"thieving\": 51, \"enemiesand\": 51, \"interpreted\": 51, \"enemies\": 357, \"evilbut\": 51, \"render\": 51, \"make\": 969, \"produce\": 204, \"horsemanship\": 51, \"horsemen\": 51, \"heat\": 51, \"cold\": 51, \"sage\": 51, \"poet\": 255, \"maxim\": 102, \"mighty\": 51, \"periander\": 51, \"perdiccas\": 51, \"ismenias\": 51, \"theban\": 51, \"bthus\": 51, \"aphoristic\": 51, \"unconscious\": 102, \"inadequate\": 51, \"wants\": 102, \"set\": 102, \"winding\": 51, \"mazes\": 51, \"approach\": 51, \"precept\": 51, \"forgiveness\": 51, \"injuriessimilar\": 51, \"applied\": 51, \"persian\": 51, \"mystic\": 51, \"stirred\": 51, \"thou\": 102, \"punishest\": 51, \"thee\": 51, \"kheyam\": 51, \"rise\": 51, \"level\": 102, \"theologiansthe\": 51, \"simple\": 408, \"substituted\": 51, \"abstract\": 102, \"enemieseither\": 51, \"gives\": 153, \"sufficient\": 51, \"plain\": 51, \"fall\": 51, \"precision\": 51, \"philosophywe\": 51, \"casuistry\": 51, \"established\": 102, \"particular\": 153, \"cases\": 153, \"attain\": 102, \"prior\": 102, \"posterior\": 51, \"fundamental\": 51, \"moralitythe\": 51, \"interrogation\": 51, \"appeal\": 102, \"erroneous\": 51, \"socrateshere\": 51, \"interrupt\": 51, \"hitherto\": 51, \"pause\": 51, \"rushes\": 51, \"arena\": 51, \"savage\": 51, \"roarsocrates\": 51, \"folly\": 102, \"agree\": 102, \"vanquished\": 51, \"pretended\": 51, \"prohibits\": 51, \"definitions\": 51, \"twelve\": 51, \"forbidden\": 51, \"orat\": 51, \"reluctant\": 51, \"payment\": 51, \"praise\": 153, \"induced\": 153, \"gamelisten\": 51, \"stronger\": 408, \"melet\": 51, \"understand\": 153, \"firstdo\": 51, \"polydamas\": 51, \"wrestler\": 51, \"finds\": 153, \"eating\": 153, \"beef\": 102, \"strong\": 204, \"indignant\": 51, \"apparently\": 102, \"intended\": 51, \"restore\": 51, \"dignity\": 51, \"explains\": 51, \"interestsbut\": 51, \"ruler\": 612, \"mistake\": 102, \"interestthrasymachus\": 51, \"saved\": 51, \"speedy\": 51, \"downfall\": 51, \"introduces\": 51, \"unmeaning\": 51, \"evasion\": 51, \"interests\": 51, \"differ\": 51, \"interestof\": 51, \"assertion\": 102, \"interpretation\": 204, \"accepted\": 51, \"himselfbut\": 51, \"disposed\": 102, \"significantly\": 51, \"insinuates\": 51, \"adversary\": 51, \"mindin\": 51, \"withdraw\": 51, \"admission\": 102, \"affirms\": 51, \"infalliblesocrates\": 51, \"accept\": 51, \"position\": 153, \"equally\": 255, \"artsevery\": 51, \"accidental\": 51, \"artist\": 102, \"artand\": 51, \"swaythrasymachus\": 51, \"brink\": 51, \"diversiontell\": 51, \"nurse\": 51, \"she\": 102, \"neglects\": 51, \"lets\": 51, \"drivelling\": 51, \"shepherd\": 153, \"sheepfor\": 51, \"shepherds\": 102, \"think\": 51, \"sheep\": 153, \"subjects\": 153, \"whereas\": 204, \"fatten\": 51, \"alikeand\": 51, \"proves\": 102, \"loser\": 51, \"unjust\": 816, \"gainer\": 51, \"grand\": 51, \"scale\": 51, \"petty\": 51, \"rogueries\": 51, \"swindlers\": 51, \"burglars\": 51, \"robbers\": 51, \"templesthe\": 51, \"gracious\": 51, \"blessed\": 51, \"tyrant\": 102, \"tends\": 51, \"profitable\": 51, \"justicethrasymachus\": 51, \"deluged\": 51, \"escapebut\": 51, \"humble\": 51, \"earnest\": 51, \"request\": 51, \"desert\": 51, \"crisis\": 51, \"fateand\": 51, \"forbid\": 51, \"consistent\": 51, \"employ\": 102, \"physician\": 153, \"exact\": 51, \"inexact\": 51, \"strictly\": 51, \"flocks\": 51, \"insist\": 102, \"solely\": 51, \"actuated\": 51, \"officeno\": 51, \"doubt\": 51, \"thrasymachusthen\": 51, \"concern\": 102, \"identical\": 51, \"hope\": 51, \"reward\": 204, \"fear\": 153, \"punishment\": 102, \"worse\": 357, \"himselfand\": 102, \"entirely\": 51, \"affected\": 51, \"motive\": 204, \"nolo\": 51, \"episcopari\": 51, \"oppositethe\": 51, \"satire\": 51, \"existing\": 51, \"heightened\": 51, \"incidental\": 51, \"introducedthere\": 51, \"governors\": 51, \"office\": 51, \"demand\": 102, \"payenough\": 51, \"gainful\": 102, \"justnow\": 51, \"try\": 51, \"compare\": 102, \"respective\": 51, \"gains\": 51, \"decide\": 51, \"mutual\": 102, \"admissions\": 51, \"anotherthrasymachus\": 51, \"hesitation\": 51, \"paradox\": 153, \"virtue\": 714, \"vicesocrates\": 51, \"praises\": 255, \"assumes\": 102, \"attitude\": 102, \"wish\": 51, \"opponentsat\": 51, \"weaving\": 51, \"net\": 102, \"enclosedthe\": 51, \"gain\": 204, \"eithersocrates\": 51, \"statement\": 51, \"employs\": 51, \"favourite\": 51, \"artsthe\": 102, \"musician\": 102, \"doctor\": 51, \"skilled\": 204, \"seek\": 51, \"unskilled\": 153, \"standard\": 102, \"random\": 51, \"excessthus\": 51, \"falls\": 102, \"unskilledthere\": 51, \"bringing\": 51, \"hot\": 51, \"streaming\": 51, \"perspiration\": 51, \"blushbut\": 51, \"refuted\": 51, \"consideration\": 102, \"assistance\": 51, \"hopes\": 51, \"clear\": 51, \"latter\": 153, \"churlish\": 51, \"judicious\": 51, \"restored\": 51, \"thieves\": 51, \"strength\": 306, \"remnant\": 102, \"absolute\": 102, \"divided\": 51, \"stand\": 51, \"detract\": 51, \"godsnot\": 51, \"wickedness\": 153, \"semi\": 51, \"flourishes\": 51, \"needed\": 153, \"union\": 102, \"action\": 255, \"worldanother\": 51, \"happier\": 102, \"excellence\": 102, \"accomplishedand\": 51, \"attained\": 102, \"inseparable\": 153, \"disappearedthrasymachus\": 51, \"entertainment\": 153, \"bendisyes\": 51, \"kindness\": 51, \"scoldingand\": 51, \"fault\": 51, \"tasted\": 51, \"thingsfirst\": 51, \"wisdom\": 51, \"comparative\": 51, \"advantages\": 102, \"sum\": 51, \"notthus\": 51, \"fabric\": 51, \"demolished\": 51, \"appealing\": 51, \"artsjustice\": 51, \"aiming\": 51, \"excess\": 153, \"implement\": 51, \"workman\": 51, \"workat\": 51, \"stumble\": 51, \"forgets\": 51, \"faculties\": 102, \"undistinguishedamong\": 51, \"enquirers\": 51, \"helped\": 51, \"fill\": 51, \"void\": 51, \"comparison\": 51, \"perceived\": 51, \"fallaciousthey\": 51, \"saw\": 51, \"agreement\": 102, \"differencevirtue\": 51, \"manners\": 102, \"statue\": 51, \"readily\": 102, \"transferred\": 51, \"moralsthe\": 51, \"cleared\": 51, \"perplexities\": 51, \"analysis\": 102, \"themthe\": 102, \"contemporaries\": 51, \"transition\": 51, \"fully\": 51, \"production\": 51, \"nicethor\": 51, \"implies\": 153, \"constancy\": 51, \"purpose\": 102, \"requires\": 102, \"onlyand\": 102, \"absurdities\": 51, \"uses\": 51, \"intimation\": 51, \"conveyed\": 102, \"artthis\": 51, \"implied\": 102, \"reductio\": 51, \"ad\": 51, \"absurdum\": 51, \"dissatisfaction\": 51, \"expresses\": 51, \"resultthe\": 51, \"languagenor\": 51, \"employed\": 102, \"elsewhere\": 51, \"writerit\": 51, \"suggested\": 102, \"extend\": 51, \"doing\": 102, \"makinganother\": 51, \"flaw\": 51, \"inaccuracy\": 51, \"noted\": 51, \"injured\": 102, \"unjustfor\": 51, \"harmed\": 51, \"treatedthe\": 51, \"wrapped\": 51, \"enigmatical\": 51, \"formthat\": 51, \"finite\": 51, \"peculiarly\": 51, \"sentiment\": 51, \"compared\": 153, \"fitness\": 51, \"obedience\": 153, \"lawthe\": 51, \"mathematical\": 51, \"limit\": 153, \"mythological\": 51, \"envy\": 51, \"greekideas\": 51, \"proportion\": 51, \"moralists\": 51, \"fine\": 102, \"superlativeswhen\": 51, \"workmen\": 102, \"strive\": 51, \"confound\": 51, \"skill\": 51, \"covetousnessking\": 51, \"johnactscthe\": 51, \"fairer\": 51, \"musical\": 102, \"notes\": 102, \"conceiving\": 51, \"naturein\": 51, \"called\": 153, \"epilogue\": 51, \"argues\": 51, \"discord\": 51, \"dissolution\": 51, \"touching\": 51, \"theologians\": 51, \"negative\": 51, \"evilin\": 51, \"trace\": 153, \"germ\": 51, \"directed\": 51, \"identity\": 51, \"intimatedsocrates\": 51, \"reassumes\": 51, \"satisfied\": 102, \"conductednothing\": 51, \"concluded\": 51, \"tendency\": 51, \"enlarge\": 51, \"widen\": 51, \"application\": 51, \"lifebookthrasymachus\": 51, \"pacified\": 51, \"intrepid\": 51, \"argumenthe\": 51, \"happierhe\": 51, \"begins\": 102, \"dividing\": 51, \"classes\": 102, \"desirable\": 357, \"themselves\": 612, \"secondly\": 204, \"results\": 255, \"thirdly\": 153, \"onlyhe\": 51, \"justicein\": 51, \"class\": 153, \"resultsthen\": 51, \"troublesome\": 51, \"onlysocrates\": 51, \"rejectsglaucon\": 51, \"listen\": 204, \"voice\": 51, \"charmer\": 51, \"proposes\": 51, \"apart\": 204, \"dinning\": 51, \"earshe\": 51, \"prove\": 153, \"reasonableness\": 51, \"viewto\": 51, \"suffer\": 102, \"evilas\": 51, \"sufferers\": 51, \"doers\": 51, \"compact\": 153, \"impossibility\": 102, \"injusticeno\": 51, \"observe\": 102, \"obligedlet\": 51, \"rings\": 51, \"gyges\": 51, \"story\": 102, \"canand\": 51, \"abstains\": 51, \"fool\": 102, \"painsmen\": 51, \"laugh\": 51, \"cpgorgiasand\": 51, \"unjustimagine\": 51, \"craft\": 51, \"seldom\": 51, \"mistakes\": 51, \"correcting\": 51, \"gifts\": 204, \"villain\": 51, \"bearing\": 51, \"nobleness\": 51, \"clothed\": 51, \"die\": 51, \"livedmight\": 51, \"add\": 204, \"rest\": 102, \"panegyrists\": 51, \"scourged\": 51, \"racked\": 51, \"bound\": 102, \"eyes\": 153, \"crucified\": 51, \"literally\": 51, \"impaled\": 51, \"preferred\": 51, \"beinghow\": 51, \"clings\": 51, \"appearance\": 153, \"marry\": 51, \"likes\": 102, \"trade\": 306, \"hurt\": 51, \"got\": 153, \"worship\": 102, \"gods\": 1020, \"loved\": 51, \"justwas\": 51, \"thinking\": 51, \"joined\": 51, \"unequal\": 51, \"frayhe\": 51, \"omitted\": 51, \"parents\": 51, \"guardians\": 306, \"reputation\": 153, \"incentive\": 51, \"virtueand\": 51, \"promised\": 51, \"solid\": 51, \"wealthy\": 51, \"marriages\": 51, \"officesthere\": 51, \"pictures\": 51, \"hesiod\": 204, \"fat\": 51, \"heavy\": 102, \"fleeces\": 51, \"corn\": 102, \"fields\": 51, \"trees\": 51, \"toppling\": 51, \"fruit\": 51, \"provide\": 51, \"justand\": 51, \"orphic\": 51, \"picture\": 204, \"heroes\": 255, \"musaeus\": 102, \"eumolpus\": 51, \"lie\": 510, \"couches\": 51, \"garlands\": 51, \"heads\": 51, \"enjoying\": 51, \"meed\": 51, \"paradise\": 51, \"immortal\": 51, \"drunkennesssome\": 51, \"posterity\": 51, \"generationbut\": 51, \"wicked\": 255, \"bury\": 51, \"slough\": 51, \"carry\": 153, \"water\": 51, \"sieve\": 51, \"attribute\": 102, \"infamy\": 51, \"assuming\": 51, \"lot\": 51, \"unjusttake\": 51, \"honourable\": 51, \"difficult\": 51, \"vice\": 102, \"easy\": 102, \"profitableyou\": 51, \"prosperity\": 51, \"righteous\": 153, \"afflicted\": 102, \"heavenand\": 51, \"mendicant\": 51, \"knock\": 51, \"doors\": 51, \"atone\": 51, \"sins\": 51, \"fathers\": 102, \"fashion\": 51, \"festive\": 51, \"games\": 51, \"charms\": 51, \"invocations\": 51, \"get\": 153, \"rid\": 153, \"charge\": 102, \"professing\": 51, \"orpheus\": 51, \"minds\": 153, \"cities\": 51, \"purgatory\": 51, \"refuse\": 153, \"happen\": 51, \"uswhen\": 51, \"lively\": 102, \"minded\": 51, \"ingenuous\": 51, \"hears\": 51, \"pindar\": 51, \"tower\": 51, \"fortify\": 51, \"crooked\": 51, \"deceit\": 51, \"reflects\": 51, \"misery\": 153, \"ruin\": 51, \"glorious\": 51, \"lifeappearance\": 51, \"happinessto\": 51, \"turn\": 51, \"trail\": 51, \"behind\": 51, \"fox\": 51, \"archilochushear\": 51, \"concealed\": 51, \"easyunion\": 51, \"prevail\": 102, \"acknowledge\": 51, \"appeased\": 51, \"sacrificesthen\": 51, \"sin\": 204, \"indulgences\": 51, \"unpunished\": 102, \"sinning\": 51, \"toobut\": 51, \"nay\": 51, \"atoning\": 51, \"powers\": 102, \"matter\": 102, \"statehow\": 51, \"resist\": 51, \"favour\": 51, \"wise\": 153, \"worldswho\": 51, \"miserable\": 51, \"caitiff\": 51, \"refrain\": 51, \"smiling\": 51, \"angry\": 102, \"save\": 153, \"injusticethe\": 51, \"instructors\": 51, \"temporal\": 51, \"dispensation\": 51, \"honours\": 102, \"profits\": 51, \"justicehad\": 51, \"power\": 204, \"inherent\": 51, \"unseen\": 51, \"eye\": 51, \"guardian\": 204, \"himselfthis\": 51, \"tend\": 102, \"strengthen\": 51, \"expect\": 51, \"thingsand\": 51, \"exclude\": 51, \"superiority\": 51, \"maintained\": 51, \"converse\": 51, \"weakerstarting\": 51, \"premises\": 51, \"society\": 153, \"step\": 51, \"combined\": 102, \"fewthere\": 51, \"theories\": 204, \"egthat\": 51, \"foundation\": 102, \"monarch\": 51, \"govern\": 51, \"self\": 306, \"private\": 51, \"vices\": 51, \"benefitsall\": 51, \"plausibility\": 51, \"partial\": 102, \"experiencefor\": 51, \"oscillates\": 51, \"motives\": 51, \"actions\": 255, \"hypothesis\": 51, \"thinkerthe\": 51, \"obligation\": 51, \"maintaining\": 51, \"circumstances\": 51, \"sometimes\": 153, \"questionable\": 51, \"strongly\": 51, \"instinct\": 51, \"civilized\": 102, \"menthe\": 102, \"expressednor\": 51, \"accompaniment\": 51, \"free\": 102, \"alloy\": 51, \"generous\": 51, \"attended\": 51, \"ghost\": 102, \"lovewe\": 51, \"principlesuch\": 51, \"foolish\": 51, \"clever\": 51, \"rogue\": 51, \"vague\": 51, \"gradually\": 255, \"corrected\": 51, \"custom\": 102, \"capable\": 51, \"perversion\": 51, \"describe\": 51, \"feelings\": 51, \"mannor\": 51, \"average\": 51, \"simply\": 51, \"theory\": 51, \"counteracting\": 51, \"goodand\": 51, \"untruthful\": 51, \"disinterestednessa\": 51, \"cynic\": 51, \"deal\": 93, \"bring\": 51, \"truer\": 51, \"kindlier\": 51, \"mixed\": 153, \"fellow\": 51, \"ordinarily\": 51, \"consistnot\": 51, \"circumstancesfor\": 51, \"lifeneither\": 51, \"stoical\": 102, \"serve\": 51, \"exercise\": 51, \"ennobling\": 51, \"influencean\": 51, \"none\": 102, \"realizedand\": 51, \"exceptional\": 102, \"humanity\": 51, \"death\": 153, \"miserythis\": 51, \"deliberately\": 51, \"approves\": 51, \"utilitarian\": 51, \"moralist\": 51, \"prefernor\": 51, \"agrees\": 51, \"expressing\": 51, \"seeking\": 102, \"dramatize\": 51, \"truthhe\": 51, \"developing\": 51, \"series\": 51, \"positions\": 51, \"situationshe\": 51, \"exhibiting\": 51, \"undergoing\": 51, \"interrogationlastly\": 51, \"involves\": 51, \"associated\": 51, \"satisfaction\": 51, \"mindglaucon\": 51, \"paralleland\": 51, \"homage\": 51, \"pays\": 51, \"virtuebut\": 51, \"taking\": 102, \"hint\": 51, \"conventional\": 51, \"feel\": 51, \"justifying\": 51, \"ways\": 51, \"manboth\": 51, \"recalls\": 51, \"condemnation\": 51, \"greece\": 102, \"penetrate\": 51, \"thingsit\": 51, \"objected\": 51, \"virtuemay\": 51, \"fashioned\": 102, \"equivalent\": 51, \"protagwhether\": 51, \"vizthat\": 51, \"ordering\": 51, \"othersin\": 51, \"establish\": 51, \"purely\": 51, \"harmonise\": 51, \"opposite\": 51, \"theses\": 51, \"canthere\": 51, \"turning\": 51, \"cross\": 51, \"inconsistentplato\": 51, \"solution\": 51, \"standardthe\": 51, \"developed\": 51, \"aristonthree\": 51, \"deserving\": 51, \"immediately\": 51, \"altogether\": 51, \"indirecthe\": 51, \"tempted\": 51, \"affirm\": 153, \"rackbut\": 51, \"dwells\": 51, \"restoring\": 51, \"condition\": 102, \"allhe\": 51, \"comprehends\": 51, \"manunder\": 51, \"fanciful\": 51, \"letters\": 204, \"individualhis\": 51, \"amounts\": 51, \"favourable\": 51, \"conditionsein\": 51, \"coincide\": 102, \"itselfthat\": 51, \"exist\": 51, \"stateand\": 51, \"shelter\": 51, \"wall\": 51, \"esteemed\": 51, \"worldstill\": 51, \"maintains\": 51, \"actionlet\": 51, \"duty\": 102, \"accident\": 51, \"attends\": 51, \"himseek\": 51, \"ye\": 51, \"unto\": 102, \"yousecondly\": 51, \"remarked\": 51, \"preserves\": 51, \"genuine\": 51, \"individualfirst\": 51, \"ethics\": 204, \"reverse\": 51, \"historyonly\": 51, \"struggles\": 51, \"assert\": 51, \"beingin\": 51, \"citizen\": 153, \"creed\": 51, \"churchand\": 51, \"constantly\": 51, \"tending\": 51, \"revert\": 51, \"whenever\": 102, \"recollection\": 51, \"past\": 153, \"himthirdly\": 51, \"identification\": 51, 